Repository: Matthias84/cleanship
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: {} (delegated to {})
de: {} (delegiert an {})

source: Groups
de: Gruppen

source: LOW
de: NIEDRIG

source: low
de: niedrig

source: HIGH
de: HOCH

source: high
de: hoch

source: SUBMITTED
de: UNBESTÄTIGT

source: submitted
de: unbestätigt

source: REVIEW
de: PRÜFUNG

source: review
de: in Prüfung

source: WIP
de: IN BEARBEITUNG

source: wip
de: in Bearbeitung

source: SOLVED
de: GELÖST

source: solved
de: gelöst

source: IMPOSSIBLE
de: UNLÖSBAR

source: impossible
de: unlösbar

source: DUBLICATE
de: DUBLIKAT

source: dublicate
de: Dublikat

source: EXTERNAL
de: Extern

source: external
de: extern

source: INTERNAL
de: Mitarbeiter

source: internal
de: Mitarbeiter

source: FIELDTEAM
de: Außendienst

source: fieldteam
de: Außendienst

source: Position must be within the municipality area.
de: Position muss innerhalb der Verwaltungsgrenze sei.

source: Category must be a subcategory (3. level).
de: Kategorie muss Unterkategorie sein (3. Ebene)

source: ID
de: Vorgangsnummer

source: description
de: Beschreibung

source: Notes describing further details.
de: Weitere Details und zum Vorgang.

source: author
de: Autor

source: eMail alias of the author.
de: E-Mail Adresse des Autors

source: trust
de: Vertrauen

source: Trust level of the author.
de: Vertrauenswürdigkeit des Autors (basierend auf E-Mail Adresse).

source: Georeference for this issue. (might be inaccurate)
de: Geoposition des Vorgangs (kann ungenau sein)

source: category
de: Kategorie

source: Multi-level selection of which kind of note this issue comes closest.
de: Mehrstufige Auswahl von Kategorien, um den Vorgang möglichst genau zu charakterisieren.

source: Photo that show the spot. (unprocessed, might include metadata)
de: Photo der Umgebung (Rohversion, ggF. mit weiteren Metadaten)

source: creation date
de: Erstellungsdatum

source: Date of submission.
de: Datum der Einreichung

source: location
de: Lage

source: Human readable description of the position.
de: Umgangssprachliche Beschreibung der Position.

source: priority
de: Priorität

source: Importance of the note for responsibles.
de: Wichtigkeit des Hinweises für Bearbeiter.

source: landowner
de: Eigentümer

source: Operrator that manages the area of the position. (usually landowner, might be inaccurate)
de: Verantwortlicher für das Gebiet an der Position (gewöhnlich Landeigentümer, kann u.U. ungenau sein)

source: assigned group
de: Zugeordnet

source: Responsible (internal) department, which processes the issue currently.
de: Verantwortliches Amt, dass den Vorgang betreut

source: delegated group
de: Delegiert

source: Responsible (external) organisation, which becomes involved in solving this issue.
de: Externe Organisation, dass bei der Bearbeitung des Vorganges hilft

source: Stage of progress for the solution.
de: Aktueller Status der Bearbeitung.

source: status text
de: Status Erläuterung

source: Further details explaining the progress / plans / challanges / milestones / ... .
de: Weiterführende Informationen, die den Stand der Bearbeitung / geplanten Ablauf / Herausforderungen / Meilensteine / ... erklären

source: status date
de: Status Datum

source: Date of the last status change.
de: Datum der letzten Status Änderung

source: published
de: veröffentlicht

source: If base information are currently public. (can be altered manually and by state changes)
de: Ist Meldung öffentlich einsehbar? (Kann manuell geändert werden, aber auch automatisch durch Status-Änderungen

source: issue
de: Vorgang

source: issues
de: Vorgänge

source: Short label of this category.
de: Kurzbezeichnung dieser Kategorie.

source: categories
de: Kategorien

source: Who wrote the content.
de: Der Verfasser des Inhalts.

source: When was the content written.
de: Zeitpunkt, als der Inhalt geschrieben wurde

source: content
de: Inhalt

source: Text of the comment
de: Text des Kommentars

source: comment
de: Kommentar

source: comments
de: Kommentare

source: eMail alias of the author (verified).
de: E-Mail Adresse des Autors (verifziziert)

source: Text of the feedback
de: Text der Rückmeldung

source: feedback
de: Rückmeldung

source: number
de: Vorgang

source: category type
de: Typ

source: main category
de: Haupt-Kategorie

source: sub category
de: Unter-Kategorie

source: public visible
de: öffentlich sichtbar

source: not public visible
de: nicht öffentlich sichtbar

source: Edit
de: Bearbeiten

source: Base
de: Basis

source: Comments
de: Kommentare

source: Feedback
de: Rückmeldung

source: History
de: Verlauf

source: Author
de: Autor

source: (removed)
de: (entfernt)

source: (unknown)
de: (unbekannt)

source: Location
de: Lage

source: Landowner
de: Eigentümer

source: since
de: seit

source: Status Text
de: Status Erläuterung

source: (not assigned)
de: (nicht zugeordnet)

source: Assigned
de: Zugeordnet

source: delegated
de: Delegiert

source: Internal Comments
de: Interne Kommentare

source: wrote on
de: verfasst am

source: Delete
de: Löschen

source: New comment
de: Neuer Kommentar

source: Create Comment
de: Kommentar erstellen

source: Public Feedback
de: Öffentliche Rückmeldung

source: Written on
de: Geschrieben am

source: New Issue
de: Neuer Vorgang

source: Create Issue
de: Vorgang erstellen

source: Edit Issue
de: Vorgang bearbeiten

source: Save Issue
de: Vorgang speichern

source: Issues
de: Vorgänge

source: All issues assigned to your groups
de: Alle Vorgänge die Ihren Gruppen zugeordnet sind

source: Submit
de: Ausführen

source: Table
de: Tabelle

source: Map
de: Karte

source: new Issue
de: Neuer Vorgang

source: Feedbacks
de: Rückmeldungen

source: Help
de: Hilfe

source: ID ...
de: Vorgangsnummer ...

source: Search
de: Suche

source: Logout
de: Abmelden

source: You might want to check the following issues
de: Sie möchten ggF. die folgenden Vorgänge überprüfen

source: 3 days unreviewed
de: 3 Tage ungeprüft

source: issues, which are not reviewed within 3 days.
de: Vorgänge ohne Aktualisierung seit mehr als 30 Tage

source: 30 days silent
de: 30 Tage unaktualisiert

source: issues, without update for more than 30 days.
de: Vorgänge ohne Aktualisierung seit mehr als 30 Tage

source: Open ideas for 60 days
de: Offene Ideen seit über 60 Tagen

source: ideas, without final decission for more than 60 days
de: Offene Ideen seit über 60 Tagen

source: eMail of submitter (usually a citizen, will get a info mail, but no more confirmation nessesary).
de: E-Mail Adresse des Melders (gewöhnlich Bürger, erhält eine Benachrichtigung aber muss nicht bestätigen)

source: Use map pin tool to map the position as accurate as possible (used to determine landowner and location description).
de: Nutzen Sie das Marker-Werkzeug, um die Position möglichst genauzu arkieren (wird genutzt um Eigentümer und Adresse zu ermitteln)

source: Photo showing the spot and surroundings
de: Photo des Objektes und der näheren Umgebung
